["Apa hal paling konyol yang pernah kamu lakukan?",
    "Apa impian terbesarmu saat ini?",
    "Siapa orang yang paling kamu kagumi dan mengapa?",
    "Ceritakan pengalaman pertamamu saat jatuh cinta.",
    "Apakah ada rahasia besar yang belum pernah kamu bagikan kepada siapapun? Jika ya, ceritakan sekarang.",
    "Jika kamu bisa menjadi selebriti selama satu hari, apa yang akan kamu lakukan?",
    "Apakah ada kebiasaan buruk yang ingin kamu ubah? Jika ya, apa itu?",
    "Apa hal paling menantang yang pernah kamu lakukan?",
    "Pernahkah kamu melakukan hal yang membuatmu merasa menyesal? Jika ya, ceritakan.",
    "Jika kamu memiliki kekuatan super, apa yang ingin kamu lakukan dengan kekuatan tersebut?",
    "Apa hal paling memalukan yang pernah terjadi padamu?",
    "Siapa orang yang paling kamu benci dan mengapa?",
    "Ceritakan tentang mimpi buruk teraneh yang pernah kamu alami.",
    "Jika kamu mendapatkan kesempatan untuk pindah ke negara lain, di mana kamu ingin tinggal?",
    "Jika kamu bisa bertukar tempat dengan seseorang selama satu hari, siapa yang ingin kamu pilih?",
    "Apakah ada kebohongan besar yang pernah kamu katakan kepada seseorang? Jika ya, kepada siapa dan mengapa?",
    "Apa hal paling romantis yang pernah kamu lakukan untuk seseorang?",
    "Jika kamu memiliki kesempatan untuk mengubah satu hal tentang dirimu, apa yang akan kamu ubah?",
    "Apakah ada orang yang pernah kamu sakiti secara emosional? Jika ya, ceritakan.",
    "Jika kamu bisa memiliki satu kekuatan super, apa yang ingin kamu miliki?",
    "Apa hal paling aneh yang pernah terjadi padamu?",
    "Pernahkah kamu mencuri sesuatu? Jika ya, ceritakan kisahnya.",
    "Siapa selebriti yang ingin kamu ajak kencan?",
    "Apakah kamu pernah mendapatkan nilai jelek di sekolah? Jika ya, apa mata pelajaran itu dan mengapa kamu mendapatkannya?",
    "Ceritakan tentang hobi teraneh yang pernah kamu miliki.",
    "Pernahkah kamu merasa cemburu terhadap sahabatmu? Jika ya, mengapa?",
    "Jika kamu bisa bertahan hidup di masa lalu atau masa depan, pilihanku mana yang akan kamu ambil dan mengapa?",
    "Apa hal paling menarik yang pernah kamu pelajari?",
    "Siapa guru favoritmu dan mengapa kamu menyukainya?",
    "Apakah ada kebiasaan aneh yang kamu miliki? Jika ya, jelaskan.",
    "Pernahkah kamu merasa bersalah setelah melakukan sesuatu? Jika ya, ceritakan pengalamanmu.",
    "Apa mimpi teraneh yang pernah kamu alami?",
    "Siapa temanmu yang paling lucu dan kenapa mereka lucu?",
    "Jika kamu bisa menjalankan bisnis sendiri, apa jenis bisnis yang ingin kamu jalankan?",
    "Apa hal paling konyol yang pernah kamu beli?",
    "Pernahkah kamu melakukan sesuatu hanya karena tekanan teman-temanmu? Jika ya, ceritakan.",
    "Jika kamu memiliki kesempatan untuk tinggal di luar negeri, di negara mana kamu ingin tinggal?",
    "Apa hal paling memalukan yang pernah kamu katakan kepada orang lain?",
    "Ceritakan tentang pengalaman mengerikan yang pernah kamu alami.",
    "Apakah ada sifat buruk yang ingin kamu ubah pada dirimu? Jika ya, apa itu?",
    "Jika kamu bisa menjadi tokoh fiksi selama satu hari, siapa yang ingin kamu jadi?",
    "Apa nama panggilan paling lucu yang pernah diberikan orang padamu?",
    "Apakah ada rahasia kecil yang belum pernah kamu beri tahu pada siapapun? Jika ya, bagikan sekarang.",
    "Siapa orang yang paling penting dalam hidupmu?",
    "Apa hal paling menantang yang ingin kamu capai dalam hidup?",
    "Pernahkah kamu membocorkan rahasia seseorang? Jika ya, mengapa kamu melakukannya?",
    "Jika kamu bisa pergi ke tempat impianmu saat ini, di mana itu akan menjadi?",
    "Apakah ada hal-hal tertentu yang membuatmu takut? Jika ya, apa itu?",
    "Ceritakan tentang pengalaman terberat yang pernah kamu hadapi.",
    "Jika kamu bisa menjadi karakter dalam film, siapa yang ingin kamu jadi?",
    "Apa hal paling memalukan yang pernah terjadi saat kamu berbicara di depan umum?",
    "Pernahkah kamu merasa iri terhadap saudara atau temanmu? Jika ya, mengapa?",
    "Jika kamu bisa memiliki kekuatan supernatural, apa yang akan kamu pilih?",
    "Apa hal aneh yang membuatmu tertawa?",
    "Ceritakan tentang pertemanan terbaik yang pernah kamu miliki.",
    "Apakah ada mimpi besar yang ingin kamu wujudkan? Jika ya, ceritakan.",
    "Jika kamu bisa menjadi presiden selama satu hari, apa yang akan kamu lakukan?",
    "Apa hal paling gila yang pernah kamu lakukan untuk bersenang-senang?",
    "Pernahkah kamu merasa takut akan masa depan? Jika ya, mengapa?",
    "Jika kamu bisa menghapus satu kenangan dari masa lalu, apa yang akan kamu hapus?",
    "Ceritakan tentang pengalaman paling menegangkan yang pernah kamu alami.",
    "Apakah ada seseorang yang kamu kagumi secara diam-diam? Jika ya, siapa mereka dan mengapa kamu tidak memberikan tahu pada mereka?",
    "Ceritakan tentang hal-hal lucu yang sering kamu lakukan saat sendirian.",
    "Apakah ada hal yang ingin kamu ubah dari keluargamu? Jika ya, apa itu?",
    "Jika kamu bisa melakukan perjalanan waktu, kemana kamu akan pergi dan mengapa?",
    "Apa hal paling menarik yang pernah kamu belajar dari temanmu?",
    "Siapa musuh terbesarmu dalam hidup ini dan mengapa kamu merasa mereka adalah musuhmu?",
    "Pernahkah kamu mendapatkan pukulan atau tamparan dari orang lain? Jika ya, ceritakan kisahnya.",
    "Jika kamu bisa memiliki satu keahlian baru secara instan, apa yang ingin kamu kuasai?",
    "Apakah ada hal-hal mistis yang pernah kamu alami? Jika ya, ceritakan pengalamanmu.",
    "Ceritakan tentang hubungan pertemanan terburuk yang pernah kamu miliki.",
    "Jika kamu bisa mengubah satu hal tentang dunia ini, apa yang akan kamu ubah?",
    "Apa hal paling memikat yang pernah kamu lakukan untuk mendapatkan perhatian seseorang?",
    "Pernahkah kamu berbohong kepada temanmu demi keuntungan pribadi? Jika ya, ceritakan pengalamanmu.",
    "Jika kamu bisa memiliki satu bakat yang tidak dimiliki oleh siapapun di dunia ini, apa yang akan kamu pilih?",
    "Apakah ada hal yang ingin kamu ungkapkan kepada seseorang, tapi belum pernah kamu katakan? Jika ya, apa itu?",
    "Ceritakan tentang momen terbaik dalam hidupmu hingga saat ini.",
    "Siapa sahabatmu yang paling sulit dipahami dan mengapa?",
    "Jika kamu bisa menjadi penyanyi terkenal, lagu apa yang ingin kamu nyanyikan?",
    "Apa hal paling aneh yang kamu makan atau minum?",
    "Pernahkah kamu melakukan tindakan ilegal? Jika ya, ceritakan.",
    "Jika kamu bisa mengubah satu hal tentang dirimu di masa lalu, apa yang akan kamu ubah?",
    "Ceritakan tentang mimpi terbaik yang pernah kamu alami.",
    "Siapa orang yang paling mempengaruhimu dalam hidup ini dan mengapa?",
    "Apakah ada hal yang ingin kamu katakan kepada seseorang, tapi belum pernah kamu katakan? Jika ya, kepada siapa?",
    "Jika kamu dapat menghapus satu hal dari dunia ini, apa yang akan kamu hapus?",
    "Apa hal paling konyol yang pernah kamu takuti?",
    "Pernahkah kamu mencuri perhatian orang lain dengan cara yang tidak biasa? Jika ya, ceritakan.",
    "Jika kamu bisa tinggal di tempat impianmu selama sisa hidupmu, di mana itu akan menjadi?",
    "Apakah ada hal yang membuatmu merasa gugup atau khawatir? Jika ya, jelaskan.",
    "Ceritakan tentang pengalaman paling menyenangkan yang pernah kamu alami.",
    "Jika kamu bisa bertukar tubuh dengan seseorang selama satu hari, siapa yang ingin kamu pilih?",
    "Apa hal paling aneh yang pernah kamu temui saat berjalan-jalan?",
    "Pernahkah kamu melakukan tindakan yang melanggar aturan sekolah? Jika ya, ceritakan pengalamanmu.",
    "Jika kamu bisa memiliki satu kekuatan super, apa yang ingin kamu gunakan untuk melakukan perubahan positif di dunia ini?",
    "Siapa tokoh fiksi favoritmu dan mengapa kamu menyukainya?",
    "Apakah ada hal-hal tertentu yang membuatmu cemas? Jika ya, apa itu?",
    "Ceritakan tentang pengalaman paling mengharukan yang pernah kamu alami.",
    "Jika kamu bisa menjadi atlet profesional dalam olahraga apa pun, apa yang ingin kamu tekuni?",
    "Apa hal paling memalukan yang pernah terjadi saat kamu berada di depan lawan jenis?",
    "Pernahkah kamu merasa tidak dihargai oleh seseorang? Jika ya, ceritakan pengalamanmu.",
    "Jika kamu bisa memiliki satu keahlian baru secara instan, apa yang ingin kamu pelajari?",
    "Apakah ada rahasia besar dalam hidupmu yang belum pernah kamu bagikan kepada siapapun? Jika ya, ceritakan.",
    "Ceritakan tentang momen terburuk dalam hidupmu hingga saat ini.",
    "Siapa temanmu yang paling banyak bicara dan mengapa mereka suka berbicara banyak?",
    "Jika kamu memiliki kesempatan untuk bertemu dengan orang terkenal, siapa yang ingin kamu temui?",
    "Apa hal paling konyol yang pernah kamu impikan?",
    "Pernahkah kamu melakukan sesuatu hanya demi popularitas atau perhatian orang lain? Jika ya, ceritakan.",
    "Jika kamu bisa mengubah satu hal tentang dirimu saat ini, apa yang akan kamu ubah?",
    "Ceritakan tentang mimpi terburuk yang pernah kamu alami.",
    "Apakah ada seseorang yang membuatmu merasa bahagia setiap kali bertemu dengannya? Jika ya, siapa dia dan mengapa?",
    "Jika kamu bisa menjadi tokoh sejarah selama satu hari, siapa yang ingin kamu jadi?",
    "Apa hal paling aneh yang pernah kamu lihat di depan cermin?",
    "Pernahkah kamu melakukan tindakan yang bisa membuatmu tersakiti? Jika ya, ceritakan.",
    "Jika kamu bisa memiliki satu bakat luar biasa, apa yang ingin kamu miliki?",
    "Apakah ada hal yang ingin kamu katakan pada dirimu di masa kecil? Jika iya, apa itu?",
    "Ceritakan tentang pengalaman paling mengejutkan yang pernah kamu alami.",
    "Siapa orang yang paling berpengaruh dalam hidupmu dan mengapa?",
    "Jika kamu bisa mengubah satu hal tentang dunia ini, apa yang akan kamu ubah?",
    "Apa hal paling romantis yang pernah kamu alami atau saksikan?",
    "Pernahkah kamu melakukan tindakan yang melawan prinsip atau keyakinanmu? Jika ya, jelaskan.",
    "Jika kamu bisa memiliki satu kekuatan super, apa yang ingin kamu gunakan untuk membantu orang lain?",
    "Apakah ada hal aneh yang membuatmu takut tetapi sebenarnya tidak berbahaya?",
    "Ceritakan tentang pertemanan terbaru yang paling berarti bagimu.",
    "Jika kamu bisa menjadi karakter buku favoritmu, siapa yang ingin kamu jadi?",
    "Apa hal paling memalukan yang pernah kamu ucapkan saat sedang berkencan?",
    "Pernahkah kamu merasa rendah diri tentang penampilanmu? Jika ya, ceritakan pengalamanmu.",
    "Jika kamu bisa memiliki kekuatan super apa pun selama satu hari, apa yang akan kamu lakukan?",
    "Apa hal paling aneh yang pernah membuatmu tertawa hingga terpingkal-pingkal?",
    "Ceritakan tentang seseorang yang pernah membantu atau menginspirasimu dalam hidup ini.",
    "Apakah ada mimpi besar yang ingin kamu wujudkan? Jika ya, ceritakanlah tentang itu.",
    "Jika kamu bisa menjadi seorang pahlawan dalam kehidupan nyata, apa yang ingin kamu lakukan?",
    "Apa hal paling konyol yang pernah kamu lakukan di depan orang banyak?",
    "Pernahkah kamu merasa cemburu terhadap prestasi atau kesuksesan seseorang lain? Jika ya, jelaskan.",
    "Jika kamu memiliki kesempatan untuk berbicara dengan hewan, apa yang ingin kamu tanyakan atau katakan kepada mereka?",
    "Apakah ada hal aneh yang menurutmu hanya kamu yang suka? Jika ya, ceritakan.",
    "Ceritakan tentang momen terindah dalam hidupmu hingga saat ini.",
    "Siapa temanmu yang paling baik mendengarkan masalahmu dan mengapa kamu memilihnya?",
    "Jika kamu bisa menjadi penulis terkenal, buku seperti apa yang ingin kamu tulis?",
    "Apa makanan paling aneh yang pernah kamu coba?",
    "Pernahkah kamu melakukan perbuatan curang dalam sebuah permainan? Jika ya, ceritakan pengalamanmu.",
    "Jika kamu bisa mengubah satu hal tentang masa lalu, apa yang akan kamu ubah?",
    "Ceritakan tentang mimpi teraneh yang pernah kamu alami.",
    "Siapa orang yang paling berpengaruh dalam hidupmu dan mengapa?",
    "Apakah ada hal yang ingin kamu katakan kepada seseorang, tapi belum pernah kamu katakan? Jika ya, apa itu?",
    "Jika kamu dapat menghapus satu hal dari dunia ini, apa yang akan kamu hapus?",
    "Apa hal paling konyol yang pernah kamu takuti?",
    "Pernahkah kamu mencuri perhatian orang lain dengan cara yang tidak biasa? Jika ya, ceritakan.",
    "Jika kamu bisa tinggal di tempat impianmu selama sisa hidupmu, di mana itu akan menjadi?",
    "Apakah ada hal yang membuatmu merasa gugup atau khawatir? Jika ya, jelaskan.",
    "Ceritakan tentang pengalaman paling menyenangkan yang pernah kamu alami.",
    "Jika kamu bisa bertukar tubuh dengan seseorang selama satu hari, siapa yang ingin kamu pilih?",
    "Apa hal paling aneh yang pernah kamu temui saat berjalan-jalan?",
    "Pernahkah kamu melakukan tindakan yang melanggar aturan sekolah? Jika ya, ceritakan pengalamanmu.",
    "Jika kamu bisa memiliki satu kekuatan super, apa yang ingin kamu gunakan untuk melakukan perubahan positif di dunia ini?",
    "Siapa tokoh fiksi favoritmu dan mengapa kamu menyukainya?",
    "Siapa nama pemilik Jojo Bot?"]